{
    "news":[
        {
            "date": "2021-04-14",
            "title": "巴西疫情再飆引爆饑荒 全球糧食危機加速惡化",
            "from": "中央廣播電臺",
            "context": "全球俗稱武漢肺炎的2019年冠狀病毒疾病(COVID-19)疫情近來在巴西出現飆升，疫情久久不見緩解之下，導致巴西，以及全球的飢荒與糧食安全危機更趨惡化。\nCOVID-19疫情全球大爆發已超過一年的時間，儘管全球已展開疫苗接種行動，但許多國家疫情仍未緩解。其中位於南美洲的巴西，近期成為全球疫情的風暴中心，更在日前創下單日超過4千人死亡的新高，而確診人數不斷飆增，更讓醫院人滿為患。\n<h3>巴西疫情再創新高 民眾領食物求生存</h3>\n不只如此，長達一年多的疫情，重創經濟，讓許多巴西民眾陷入三餐不繼的困境，全國到處可見排隊領取食物配給的群眾，有越來越多的家庭靠食物配給才能存活，而疫情的持續失控，讓巴西面臨了前所未見的災難。世界衛生組織(WHO)更曾以「地獄」形容巴西疫情的慘況。\n在聖保羅市中心(Sao Paulo)有好幾百位民眾頂著烈陽排隊領取免費的便當。一些年長者也加入排隊領餐的隊伍，希望至少可以吃上一餐，免於挨餓。已高齡70歲的達席爾瓦(da Silva)接受法新社訪問時說，他的退休金被延後發放，他的收入無法負擔房租，「來這裡勝過去乞討」。與達席爾瓦一同排隊領餐的不只有老人，還有懷孕的婦女、無家可歸的遊民，甚至年輕人。對許多人來說，這就是他們一天唯一的一餐。\n出現在領餐隊伍、目前居無定所的22歲莫妮可(Silvana Monique)說：『(原音)現在更困難，因為疫情的關係。現在更難拿到吃的、去洗澡、去做這些事。』\n根據一份新出爐的研究報告指出，在疫情期間，巴西有1,900萬人面臨飢餓問題。而在巴西2億1,200萬人口中，有超過一半，將近1億1,700萬人生活在某種程度的糧食不安狀態中。\n<h3>全球糧食生產國 巴西仍面臨飢餓難題</h3>\n巴西是全球糧食生產最多的國家之一，但飢餓及糧食安全一直是巴西國內長期的社會問題，曾經多年名列在世界的「飢餓地圖」榜上。\n「飢餓地圖」是聯合國世界糧食計劃署(World Food Programme, WFP)，對於全球糧食短缺狀況的調查，一個國家營養不良影響到5%以上的人口時，就會被列入飢餓地圖名單。\n在努力之下，巴西曾經透過成功的社會福利計畫及公眾政策，在2014年從聯合國的世界飢餓地圖上除名。\n<h3>糧食不足再陷困境 巴西恐重返飢餓地圖</h3>\n然而，巴西的飢餓問題並未真正獲得解決。2015年，巴西面臨經濟衰退與政治危機雙重打擊，並實施了艱難的撙節措施，失業率不斷攀升。一直到2018年，極右翼的波索納洛(Jair Bolsonaro)在贏得總統大選後，巴西的極端貧窮與飢餓也拉響了警報。\n2019年底出現的COVID-19疫情，更讓饑荒問題再度浮上檯面。專家指出，疫情導致失業率的攀升、社會福利的減少與中斷、基本糧食價格的激漲，都成為巴西飢餓問題加劇的原因。世界糧食計畫署在去年警告，巴西正快速走向重返世界飢餓地圖。\n<h3>COVID-19 全球飢荒惡化原因之一</h3>\n而COVID-19疫情導致飢餓問題惡化，巴西只是案例之一。根據世界農糧組織(FAO)及世界糧食計畫署今年3月發布的報告指出，COVID-19已經成為全球飢荒問題的主要原因之一。\n這份報告將全球20個地區列為飢餓熱點，並指出，全球有1億7,400萬人正面臨嚴重的飢餓問題，這些人可能會在沒有國際緊急援助的情況下死亡。其中，發生饑荒最嚴重的地區包含葉門、南蘇丹及北奈及利亞。\n世界農糧組織表示，嚴重飢荒比例快速增加，是受多重因素影響，包含衝突戰亂、極端氣候、蝗害等，而COVID-19疫情對經濟造成的衝擊，也使得原有的失業、食物供應、高通膨等問題更加惡化。世界農糧組織也預期，2021年有好幾個國家的經濟，將持續因為經濟衝擊而呈現高度脆弱的狀態。\n<h3>幫助脆弱族群 聯合國組織籲增加捐款</h3>\n為了挽救深陷飢荒的民眾，世界農糧組織及世界糧食計畫署呼籲，必須終止戰亂，並能取得管道接觸脆弱族群，提供他們必要的救命協助。這兩個機構也呼籲今年的捐贈金額需要到達55億美元，才能供應人道糧食援助、現金及緊急生活協助所需。\n在COVID-19疫情的衝擊下，早已深陷飢荒災難的國家，包括巴西在內，未來的情勢恐怕將更加嚴峻。\n",
            "img": "02.jpg",
            "href": "https://www.rti.org.tw/news/view/id/2096815"
        },
        {
            "date": "2021-04-14",
            "title": "FAO:蝗群数量迅速减少，非洲之角防控蝗灾看见曙光",
            "from": "第一财经",
            "context": "距离蝗虫肆虐已经过去一年有余，东非防控平息蝗灾进展如何？\n13日，联合国粮农组织（FAO）表示，得益于过去14个月各国政府发起和粮农组织支持的大规模防控行动以及降雨稀少，目前非洲之角蝗群数量正在迅速减少。\nFAO粮农组织沙漠蝗高级预报员克莱斯曼（Keith Cressman）表示，埃塞俄比亚、肯尼亚和索马里的蝗群仍未进入成熟期，且规模继续缩小。\n“没有降雨，蝗虫就不会成熟和繁殖。即将到来的雨季预计将比往常降雨稀少，有助于进一步减少蝗虫。”克莱斯曼表示，“因而，人们谨慎乐观地认为，非洲之角蝗灾正在减弱，如果今年春季降雨量减少能够限制蝗虫繁殖，随后埃塞俄比亚东北部和索马里的夏季降雨量也同样减少，则情况将更为乐观。”\n不过他表示，目前蝗虫危机并未结束。“现在减少防控努力将是一个致命错误。相反，需要加强监测行动，以巩固成果，且如果天气确实出现更多异变，还需要监测蝗虫活动的任何上涨苗头。”他称。\nFAO的数据显示，截至目前，蝗虫防治行动挽回了400万吨谷物和7.9亿升牛奶的损失，保护了3420万人的粮食安全，避免了价值15.4亿美元的谷物和牛奶损失。\n<h3>如果引发新一轮繁殖怎么办</h3>\n此前，非洲之角经历数十年来最为严重的沙漠蝗虫疫情暴发。\nFAO数据显示，沙漠蝗虫造成的破坏力巨大，一平方公里的蝗虫一天可以吃掉3.5万人的食物。\n与此同时，在存在高度粮食安全隐患的地区，蝗虫对农作物、牧草的破坏，加剧了当地人民的饥饿情况。FAO资料显示，在埃塞俄比亚、肯尼亚和索马里，有1200万人面临严重的粮食威胁。 如果算上南苏丹和乌干达，将增加至近2000万人。\n好消息是，14个月后，根据FAO的检测，与2020年的巨型蝗群相比，在非洲由政府小组防控的蝗群规模，从几公顷到30公顷不等，而且蝗虫密度要小得多。\n譬如，2020年，肯尼亚北部有一个约2000平方公里规模的蝗群。现在，肯尼亚的防控任务数量减少到每天最多一至两次，而去年高峰期需要20次。\n不过，如克莱斯曼所说，沙漠蝗是生物定时炸弹，只需适宜条件就会生长。“沙漠蝗堪称专业生存者，知道如何在不断变化的气候中适应天气条件。”\n他警示道，“必须派出最大数量的地面小组，积极搜寻滋生的蝗虫。所有防控小组必须做好应对准备。如果当前趋势继续，或许在夏季后，防控行动有可能解除高度戒备状态。”\nFAO东非沙漠蝗应对负责人法拉德（Cyril Ferrand）则表示，“东非人民正开始看到隧道尽头的曙光。现在，各国的系统和团队均已就位且处于充分准备状态。”\n对于“若天气引发新一轮繁殖该怎么办”这一问题，法拉德表示，该区域各国已做好准备。“在一年时间里，各国从缺乏应对沙漠蝗入侵的专业知识或能力，发展到时刻处于高度戒备状态。因此，联合行动的持久遗产，是大大增强了各国蝗灾防灾备灾能力，这将在未来使东非受益。”他称。\n“开展空中防控行动前，要绘制环境地图，包括定居点、水体、野生动物和保护区等。还需评估和考虑风向和风速。”他说，“如果蝗群太靠近水体或风向有将农药漂向水体的风险，则取消作业。喷洒作业主要在旱地上进行，以避免农药可能渗漏进入水系统。在许多情况下，由于不满足适当条件，作业必须中止。”\n<h3>应对沙漠蝗害的唯一有效策略：使用农药\n治理虫害的方式是否有替代方案？</h3>克莱斯曼再次强调，目前各界普遍认为，应对大规模沙漠蝗害的唯一有效策略，是施用获准使用的农药。\n“除此之外别无他法，在已经饱受高度粮食不安全困扰的地区，如不作为而任由蝗灾对粮食作物和牧场造成破坏是不可接受的。”他说，虽然生物替代品确实存在，但当蝗群规模如此庞大时，可能无法足够迅速获取足够数量的替代品。\n克莱斯曼并表示，“展望未来，正在对蝗虫的生物防治和其他非化学防治手段开展广泛研究。目前的研究重点是病原体和昆虫生长调节剂。”\n“迄今为止，天敌和寄生虫防治的应用有限，因为蝗虫泛滥期间，数量很容易超过天敌，蝗群很容易迁移，把天敌甩在后面。”他解释道。\n此前，FAO在回答第一财经记者书面采访时也答复道，“彻底根除蝗虫并不现实。对于此种规模的蝗虫群，减少数量的唯一方法，是在空中喷雾和喷洒农药。对于非飞蝗，应采取地面喷洒农药的方法。”（记者康恺对本文亦有贡献）\n",
            "img": "03.jpg",
            "href": "https://www.yicai.com/news/101020295.html"

        },
        {
            "date": "2021-04-14",
            "title": "蝗災、洪災接踵來 東非700萬人恐挨餓",
            "from": "聯合報 台灣醒報",
            "context": "內外交迫，天災人禍讓百萬東非民眾面臨糧食飢荒。基督教人道關懷組織表示，包括衣索比亞、索馬利亞、南蘇丹、蘇丹、肯亞與烏干達等東非6國受到國內暴力衝突、洪水、蝗災以及新冠肺炎疫情影響，估計有700萬人會面臨飢餓的日子，目前急需外界伸手給予援助。\n據《基督教郵報》報導，世界展望會代表戴畢•德維特表示，「東非情況非常嚴重，特別是衣索比亞，超過200萬人需要食物救援。除了國內衝突，COVID-19、洪水、蝗蟲侵襲都加深的民眾的負擔。」\n早在新冠肺炎疫情爆發之前，多個東非國家就出現沙漠蝗蟲破壞廣大的耕地與牧場，去年底，大規模洪水更毀壞即將收成的作物，進而影響400萬人的食物來源。估計東非有10萬多人生活在悲慘的飢荒之下，隨著雨季延長及衝突加劇，人數預計將繼續增加。\n世界展望會執行長埃德加•桑多瓦爾指出，「長期營養不良的影響特別會阻礙兒童的發展以及發揮上帝所賜予他們的潛能。」稍早聯合國世界糧食計劃署執行長大衛•比斯利也表示，由於全球陷入經濟停滯期，影響對食物短缺的回應速度，故今年恐將出現聖經中的飢荒。\n《紐約時報》報導，由於氣候變遷加劇氣候異常，幾十年從未見過蝗蟲的東非國家，在去年再度出現數十億隻蝗蟲肆虐，導致肯亞、衣索比亞與索馬利亞1,900萬名農民與牲畜生計受到嚴重影響。聯合國糧食及農業組織官員基思•克雷斯曼指出，「從1950年代以來，當地就未曾見過這麼大的規模。」\n去年侵襲東非的蝗災遠因是在2年前。首先在2018年，兩個大型颶風在沙烏地阿拉伯偏遠地區降下大雨，導致沙漠蝗蟲數量增加8,000倍，到了2019年中，風勢將蝗蟲吹入非洲之角，當地潮濕的秋季又大幅增加蝗蟲的數量，去年12月初索馬利亞出現罕見颶風，讓情況最後演變成真實的緊急狀態。\n",
            "img": "06.jpg",
            "href": "https://udn.com/news/story/6809/5388264"
        },
        {
            "date": "2021-04-09",
            "title": "乾旱是福是禍？春雨不來非洲蝗災有解",
            "from": "TechNews 科技新報",
            "context": "去年東非蝗蟲災害堪稱是 25 年來最嚴重的一次，影響 23 個國家。今年是東非蝗蟲爆發持續的第二年，隨著東非播種季節的開始，農民擔憂蝗害將再度侵蝕農作物，但蝗蟲需要水才能繁殖，還好今年春雨不來，乾旱為蝗蟲防治帶來一些曙光。\n根據聯合國數據，當前的蝗蟲高潮始於 2018 年，當時熱帶氣旋讓阿拉伯半島非常潮濕，為孵化沙漠蝗蟲留下完美條件。當年大量蝗蟲遍布沙特阿拉伯、葉門和伊朗。隨著風吹過紅海，2019 年中降落在非洲之角。\n偏偏 2019 年同時也是東非最潮濕的年份之一，也加速蝗蟲的繁殖速度。2020 年的前幾個月，肯亞、衣索比亞、索馬利亞、蘇丹和厄利垂亞遍布大批災民。據東非區域機構政府間發展管理局稱，沙漠蝗蟲對以農業為基礎的生計和糧食安全構成前所未有的風險。一平方公里大小的蝗蟲一天可以吃掉 3.5 萬人的食物。自 2019 年底以來，大舉入侵的蝗蟲開始破壞東非的農作物，使約 3,200 萬人口處於飢餓危機中。世界銀行預測，2020 年，蝗蟲造成的破壞和損失可能達到 85 億美元。\n對肯亞而言，2019 年開始的這波蝗災是 70 年來最嚴重的一次，政府無計可施，由於蝗蟲出現地方多半都在無人居住地區，只好大量噴灑殺蟲劑應對。在肯亞有一些非營利機構鼓勵民眾抓蝗蟲來換錢，他們把這些蝗蟲製成魚或動物飼料，但是聯合國糧農組織警告，由於殺蟲劑疑慮，不要將蝗蟲用作飼料。\n去年 11 月，第二波蝗蟲襲擊肯亞，這些蝗蟲開始往人類居住區登陸，由於使用殺蟲劑會威脅人畜安全，因此對抗蝗災的任務比往年更困難。還好這個被聯合國比喻為聖經規模的禍害，終於迎來一些好消息。由於今年春雨減少，不利蝗蟲繁殖。\n糧農組織表示，蝗蟲需要春雨才能成熟並產卵，但今年肯亞和鄰國衣索比亞的降雨減少，因此蝗蟲仍未成熟，3 月開始蝗蟲數量已經開始下降，如果沒有降雨，這些種群將不會繁殖，就會有效限制它們的威脅規模和程度。加上現在政府正在對蝗蟲進行各種控制計畫，它們的數量可望繼續下降。他們樂觀預期，接著進入夏季，原本衣索比亞東北部的降雨就很稀少，將不利蝗蟲繼續繁殖，蝗蟲的總量可望恢復正常。\n雖然降雨少可能減輕蝗蟲威脅，但乾旱是一面雙面刃，幾乎可以預測今年的農作物收成也不會好。美聯社訪問當地民眾表示，「收成不好總比沒有好。」對於今年初到達的蝗蟲群，他說「我們很幸運蝗蟲在還沒開始種植農作物的時候就到了，否則它們會把我們的農作物全部銷毀。」",
            "img": "01.jpg",
            "href": "https://technews.tw/2021/04/09/drought-solve-africa-locust-problem/"
            
        },
        {
            "date": "2021-03-02",
            "title": "【蝗蟲危機再度上演】恐讓 350 萬人出現糧食危機！「下雨與否」讓農民陷入兩難",
            "from": "BuzzOrange 報橘",
            "context": "<h3>重演 2020 年惡夢？蝗災正在往多國擴大</h3>\n《法新社》和《Africanews》的 報導 ，2020 年東非爆發 70 年來最嚴重蝗蟲（locusts）危機，甚至波及至印度、中國，2021 年蝗蟲危機再度上演，並已在肯亞、衣索比亞現蹤跡。\n聯合國糧農組織（FAO）表示，這波蝗蟲群體積較小、數量較少，但持續朝著多國前進，預估 5 月時將造成至少 350 萬人出現糧食危機，並擔憂即將來臨的雨季，會給蝗蟲提供快速繁殖的「良好溫床」。\n《德國之聲》（DW）的 報導 ，2020 年前半年發生 70 年來最嚴重的蝗災，2021 年東非再度面臨蝗蟲危機，蟲群一天最多飛行 150 公里，每平方公里可容納至 8000 萬蝗蟲。糧農組織（FAO）監測通報 表示 ， 過去幾日肯亞和衣索比亞局部降雨，促成蝗蟲產卵和成蟲，但目前情況並非太糟，有鑑於今年的蝗蟲群較小且下個月降雨機率很低。\n目前已被發現且舉報的幼蟲群集中在衣索比亞的西部和南部地區、肯亞則在北部，而這兩處的蝗蟲已飛行抵達鄰居索馬利亞。蘇丹、厄利垂亞（Eritrea）也正在形成幾個小群的成蟲，還有葉門、沙烏地阿拉伯發現多群蟲卵預計將在 3 月孵化，預計不久之後蝗蟲將會抵達科威特、伊朗。\n新一波的蝗災正在繁殖和孵化，而許多農民仍然還未從上 2020 年的重創中恢復。 援助組織德國農業行動駐肯亞主任辛格斯（Kelvin Shingles）表示：「我們預計，三月和四月的幼蟲孵化將會把情況帶到最糟。」\n該組織也表示現在對酪農業農民受到的打擊最嚴重。農民姆韋羅（Thomas Mwerore）表示：「蝗蟲把牧場內所有牧草都吃光了，牛跟人類一樣都沒有食物吃。」酪農業頓時失去牛奶和肉類的主要收入。\n肯亞當局雖超前部屬在數千公頃的土地噴灑了殺蟲劑，但依然無法短期擺脫蝗災，糧農組織表示：「這同理於不可能短期撲滅大火，消滅蝗蟲需要幾個月甚至幾年的時間。」\n<h3>2021 蝗災規模恐擴大，350 萬人受影響！專家目前仍抱期待</h3>\n根據《Africanewa》的 報導 ，肯亞總統肯亞塔（Uhuru Kenyatta）23 日出席第五屆聯合國環境大會談到全球暖化議題，強調了不斷發生的極端氣候包括森林野火、龍捲風、史無前例的冬季暴風雪、不斷突破紀錄的夏季高溫、乾旱、洪水、蝗災等。\n肯亞塔表示地球暖化問題牽連甚廣，因為 2019 年不正常的潮濕氣候和不合時宜的雨季，造成 2020 年蝗蟲侵襲東非 9 個國家影響約 250 萬人的食物供應， 到 2021 年可能會擴大影響至 350 萬人，望聯合國重視問題。\n聯合國糧農組織則表示，目前的研究顯示氣候變遷和蝗蟲並無明顯的連結。\n縱觀目前為止在對抗蝗蟲方面和今年目前的狀況，專家持有樂觀想法：「二月我們看到了一點希望的光芒，蝗蟲侵害相比去年得到很好的改善，這很快將有助於緩解緊張的糧食狀況。」\n德國農業行動組織的布魯爾（Celia Breuer）則不太樂觀：「蝗蟲數量下降，並不一定意味著我們走出困境。」「目前在肯亞看到的大多是幼蟲的群體，尚未產卵繁殖所以並未增加數量。」 但一旦下雨這一切都會改變。不過農民也期望雨季降臨能讓他們有水源種植農作物與餵養家禽。\n",
            "img": "04.jpg",
            "href": "https://buzzorange.com/2021/03/02/2021-afican-locust-crisis/"
        },
        {
            "date": "2021-02-28",
            "title": "蝗蟲再次衝擊東非多國　肯亞、衣索比亞350萬居民陷糧食危機",
            "from": "UP MEDIA 上報",
            "context": "《法新社》和《Africanews》的報導，2020年東非爆發70年來最嚴重蝗蟲（locusts）危機，甚至波及至印度、中國，2021年蝗蟲危機再度上演，並已在肯亞、衣索比亞現蹤跡。\n \n聯合國糧農組織（FAO）表示，這波蝗蟲群體積較小、數量較少，但持續朝著多國前進，預估5月時將造成至少350萬人出現糧食危機，並擔憂即將來臨的雨季，會給蝗蟲提供快速繁殖的「良好溫床」。\n<h3>蝗災正在往多國擴大</h3> \n《德國之聲》（DW）的報導，2020年前半年發生70年來最嚴重的蝗災，2021年東非再度面臨蝗蟲危機，蟲群一天最多飛行150公里，每平方公里可容納至8000萬蝗蟲。糧農組織（FAO）監測通報表示過去幾日肯亞和衣索比亞局部降雨，促成蝗蟲產卵和成蟲，但目前情況並非太糟，有鑑於今年的蝗蟲群較小且下個月降雨機率很低。\n目前已被發現且舉報的幼蟲群集中在衣索比亞的西部和南部地區、肯亞則在北部，而這兩處的蝗蟲已飛行抵達鄰居索馬利亞。蘇丹、厄利垂亞（Eritrea）也正在形成幾個小群的成蟲，還有葉門、沙烏地阿拉伯發現多群蟲卵預計將在3月孵化，預計不久之後蝗蟲將會抵達科威特、伊朗。\n <h3>3、4月將最糟</h3> \n新一波的蝗災正在繁殖和孵化，而許多農民仍然還未從上2020年的重創中恢復。援助組織德國農業行動駐肯亞主任辛格斯（Kelvin Shingles）表示：「我們預計，三月和四月的幼蟲孵化將會把情況帶到最糟。」\n \n該組織也表示現在對酪農業農民受到的打擊最嚴重。農民姆韋羅（Thomas Mwerore）表示：「蝗蟲把牧場內所有牧草都吃光了，牛跟人類一樣都沒有食物吃。」酪農業頓時失去牛奶和肉類的主要收入。\n肯亞當局雖超前部屬在數千公頃的土地噴灑了殺蟲劑，但依然無法短期擺脫蝗災，糧農組織表示：「這同理於不可能短期撲滅大火，消滅蝗蟲需要幾個月甚至幾年的時間。」\n <h3>蝗災和氣候變遷有關? </h3> \n根據《Africanewa》的報導，肯亞總統肯亞塔（Uhuru Kenyatta）23日出席第五屆聯合國環境大會談到全球暖化議題，強調了不斷發生的極端氣候包括森林野火、龍捲風、史無前例的冬季暴風雪、不斷突破紀錄的夏季高溫、乾旱、洪水、蝗災等。\n肯亞塔表示地球暖化問題牽連甚廣，因為2019年不正常的潮濕氣候和不合時宜的雨季，造成2020年蝗蟲侵襲東非9個國家影響約250萬人的食物供應，到2021年可能會擴大影響至350萬人，望聯合國重視問題。\n聯合國糧農組織則表示，目前的研究顯示氣候變遷和蝗蟲並無明顯的連結。<h3>2021年蝗災專家預期兩極</h3> \n縱觀目前為止在對抗蝗蟲方面和今年目前的狀況，專家持有樂觀想法：「二月我們看到了一點希望的光芒，蝗蟲侵害相比去年得到很好的改善，這很快將有助於緩解緊張的糧食狀況。」\n \n德國農業行動組織的布魯爾（Celia Breuer）則不太樂觀：「蝗蟲數量下降，並不一定意味著我們走出困境。」「目前在肯亞看到的大多是幼蟲的群體，尚未產卵繁殖所以並未增加數量。」但一旦下雨這一切都會改變。不過農民也期望雨季降臨能讓他們有水源種植農作物與餵養家禽。\n",
            "img": "05.jpg",
            "href": "https://www.upmedia.mg/news_info.php?SerialNo=107514"
        },
        {
            "date": "2021-01-29",
            "title": "非洲蝗蟲大軍展開另一波攻勢 朝中東挺進",
            "from": "大紀元",
            "context": "【大紀元2021年01月29日訊】（大紀元記者陳俊村報導）繼去年1月爆發數十年來規模最大的蝗災之後，非洲東部在本月出現蝗蟲大軍的另一波攻勢。這些數量龐大的沙漠蝗蟲除了侵襲東非之外，現在也將戰場轉移到沙烏地阿拉伯等中東國家。\n聯合國糧食及農業組織（Food and Agriculture Organization）指出，在降雨等因素導致沙漠蝗蟲大量繁殖之後，這些昆蟲在過去幾個星期以來，成群結隊侵襲肯亞和衣索比亞南部等地。\n該組織說，如果未來幾週持續下雨，蝗蟲還會繼續繁殖，因為這樣的氣候條件有利於牠們成熟和產卵。目前已有幾群蝗蟲飛抵紅海沿岸，其中包括沙烏地阿拉伯和葉門。\n該組織表示，相較於去年的蝗災，今年的蝗災規模比較小，相關國家有比較好的抗災基礎，他們的準備和裝備都比較齊全。\n該組織資深預測官員克雷斯曼（Keith Cressman）說，抗災措施包括在空中和地面噴灑殺蟲劑。有二十幾架飛機在衣索比亞、索馬利亞和肯亞執行任務。\n數十年來僅見的蝗災在去年爆發，席捲東非、阿拉伯半島、伊朗、伊拉克、巴基斯坦和印度等地，有些數量較多的蝗蟲群可綿延60公里的距離，其覆蓋的土地面積多達24萬公頃，相當於盧森堡的面積。\n所有這些蝗災都發生在中共肺炎（武漢肺炎）疫情爆發之際，可謂雪上加霜。這些災情持續衝擊全球的經濟，並引發許多人的糧食危機。\n聯合國糧食及農業組織的一份報告揭示，一個非常小的蝗蟲群在一天內就可以吃掉相當於35,000人左右的糧食。\n這份報告說，一個典型的蝗蟲群數量為每平方公里1.5億隻，這些蝗蟲隨風而動，一天可以移動多達150公里的距離。\n",
            "img": "08.jpg",
            "href": "https://www.epochtimes.com/b5/21/1/29/n12719670.htm"
        },
        {
            "date": "2020-08-15",
            "title": "科學家終於找到蝗蟲群聚原因，蝗災可能有解了",
            "from": "TechNews 科技新報",
            "context": "自古以來，蝗蟲過境被許多國家列為無可避免的天然災害，威脅數百萬人的糧食供應，但人們至今仍不明白是什麼原因促使蝗蟲群聚。在最新研究，科學家找到了可能的觸發因子，未來不久或能找到有效方式應付蝗災。\n飛蝗（migratory locust）是地球分佈最廣泛的蝗蟲物種，就像所有的蝗蟲，這些昆蟲成年時可能獨居或群居，之後也可能因某些未知理由選擇聚集。\n長久以來科學家都認為，迫使蝗蟲從獨居轉為群聚的因素可能是由其他蝗蟲釋放的費洛蒙引起，但一直都沒有找到確切的觸發因子，直到現在。\n《自然》期刊的最新研究，團隊確定觸發蝗蟲群聚的因子是稱為「4-vinylanisole」（4VA）的費洛蒙，僅需 4~5 隻蝗蟲聚在一起，就會產生並釋放 4VA，這種「化學喇叭」就開始吸引周圍蝗蟲群聚。\n研究發現，不論蝗蟲性別、成熟度為何，4VA 對牠們都有同樣強烈的吸引力，當蝗蟲群聚數量增加，空氣中的 4VA 含量也會顯著提升，這也能解釋為什麼當蝗蟲群開始聚集，數量會隨著時間顯著提升。\n今年沙漠飛蝗在東南亞、中國都造成許多糧食損失，儘管沙漠飛蝗並非研究的主要物種，但研究作者、神經生物學家 Leslie Vosshall 認為，從蝗蟲遷徙學到的知識，很有機會應用於沙漠飛蝗。\n「也許 4VA 並非飛蝗的聚集費洛蒙，但這項研究指引了通往目標的藍圖。」\n以目前來說除了生物防治，對抗蝗災唯一有效的武器便是農藥，但農藥所含的化學物質對其他動植物、人類也可能造成危害，在蝗蟲群龐大數量及不可預測行為模式影響下，都讓農藥的抑制效率大幅下降。\n4VA 的出現指引其他可行的防治道路，舉例來說，未來或許可使用合成氣味將蝗蟲引誘到陷阱清除，或是想辦法阻止蝗蟲偵測 4VA。團隊後續小規模測試都證實這兩種想法的可行性，研究人員認為，未來透過開發「抗 VA」的化學藥劑，或許能讓蝗蟲對同伴的氣味視而不見。\n如果一切順利，這將是人類史上首次找到手段能有效防治蝗災。\n",
            "img": "07.jpg",
            "href": "https://technews.tw/2020/08/15/we-now-know-what-triggers-locust-swarms/"
        }
    ]
}